<!DOCTYPE html>
<html>
<?php
  include("navbar.php");
?>
<body>
  <div class="rule">
    <h3>กฏระเบียบ</h3>
    <br>
    <p>&emsp;1. ห้าม โพสข้อความหรือเนื้อหา ที่เป็นการวิพากษ์วิจารณ์ หรือ พาดพิงสถาบันพระมหากษัตริย์ และ ราชวงศ์ เป็นอันขาด</p>
    <p>&emsp;2. ห้าม โพสข้อความหรือเนื้อหา ที่ส่อไปในทางลามก อนาจาร เกินกว่าบรรทัดฐานของสังคม</p>
    <p>&emsp;3. ห้าม โพสข้อความหรือเนื้อหา ที่ส่อไปในทางหยาบคาย ก้าวร้าว โดยมีเจตนาก่อให้เกิดการทะเลาะวิวาท หรือ มีเจตนาทำให้สังคมเข้าใจผิดต่อตัวบุคคล และ สถาบันใดๆ</p>
    <p>&emsp;4. ห้าม โพสข้อความหรือเนื้อหา ที่เกี่ยวข้องกับสิ่งผิดกฎหมาย และ ผิดศีลธรรม</p>
    <p>&emsp;5. ห้าม โพสข้อความหรือเนื้อหา โจมตี หรือวิพากษ์วิจารณ์ศาสนา และ คำสอนของศาสนาใดๆทุกศาสนา</p>
    <p>&emsp;6. ตั้งกระทู้ หรือ โพสข้อความ ให้ตรงกับหมวดหมู่ที่กำหนดไว้ ขอสงวนสิทธิ์ในการย้ายกระทู้ไปยังหมวดหมู่ที่ถูกต้อง โดยไม่แจ้งให้ทราบล่วงหน้า</p>
    <p>&emsp;7. อย่าใช้เว็บไซต์นี้เป็นเครื่องมือในการใส่ร้ายป้ายสีผู้อื่น ข้อความสาธารณะควรมีการระบุที่มาที่ไปอย่างชัดเจน</p>
    <br><br>
    <p>&emsp;อนึ่ง ข้อห้ามในกฎ กติกา ที่กล่าวไว้ข้างต้น ทีมงานขอสงวนสิทธิ์ในการใช้ดุลยพินิจที่จะลบข้อความดังกล่าว (หรือลบทั้งกระทู้) ออกไปโดยอาจไม่แสดงเหตุผลให้ทราบล่วงหน้า รวมถึง ขอสงวนสิทธิ์ในการขยายผลในการดำเนินการทางกฎหมาย เพื่อปกป้องสิทธิของสาธารณชน ตามสมควรแก่ความผิด</p>
    <p></p>
    <p></p>
  </div></body>
</html>
 <style media="screen">
   h3{text-align: center;}
   .rule {
     padding-left: 5%;
     padding-right: 5%;
     font-size: 20px;
     color: black;
   }
   body{background-color: #f2f2f2;}
 </style>
